[
  {
    "id": "1",
    "name": "Dr. dr. Joni Wahyuhadi, Sp.BS",
    "photoUrl": "http://10.0.2.2/anmp/img/DOKTER/doc1.jpg",
    "detail": "Dr. dr. Joni Wahyuhadi, Sp.BS adalah anggota dari Surabaya Neuroscience Institute (SNeI). Dokter Joni lulus menjadi dokter spesialis bedah saraf pada tahun 2000 setelah menyelesaikan pendidikan spesialisnya di Universitas Airlangga Surabaya. Dokter Joni melanjutakan gelar Doktoralnya di Universitas Airlangga dan lulus pada tahun 2010.",
    "hari": "Senin-Rabu",
    "jam" : "09.00-14.00" 
  },
  {
    "id" : "2",
		"name" : "dr. Inggriani Tobarasi, Sp.A, M.Kes",
		"photoUrl" : "http://10.0.2.2/anmp/img/DOKTER/doc2.jpg",
		"detail" : "dr. Inggriani Tobarasi, Sp.A, M.Kes adalah dokter poli anak yang telah menempuh pendidikan S1 di Fakultas Kedokteran Universitas Indonesia lulus pada tahun 2002 dan S2 di Fakultas Kedokteran Universitas Sriwijaya lulus pada tahun 2012.",
		"hari" : "Senin-Sabtu",
		"jam" : "10.00-14.00"
  },
  {
    "id" : "3",
		"name" : "dr. Tedy Apriawan, Sp.BS",
		"photoUrl" : "http://10.0.2.2/anmp/img/DOKTER/doc3.jpg",
		"detail" : "dr. Tedy Apriawan, Sp.BS adalah salah satu anggota dari Surabaya Neuroscience Institute (SNeI). Dokter Tedy lulus menjadi dokter spesialis bedah saraf pada tahun 2013 setelah dokter Tedy menyelesaikan pendidikan spesialisnya di Universitas Airlangga Surabaya.",
		"hari" : "Senin dan Selasa",
		"jam" : "13.00-17.00"
  },
  {
    "id" : "4",
		"name" : "dr. Rika Andriani, Sp.M",
		"photoUrl" : "http://10.0.2.2/anmp/img/DOKTER/doc4.jpg",
		"detail" : "dr. Rika Andriani, Sp.M adalah dokter poli mata yang telah menempuh pendidikan S1 di Fakultas Kedokteran Universitas Trisakti, lulus tahun 2011 dan S2 di Pendidikan Dokter Spesialis Mata Universitas Padjadjaran, lulus tahun 2018.",
		"hari" : "Senin - Sabtu",
		"jam" : "09.00-16.00"
  },
  {
    "id" : "5",
		"name" : "dr. Ananda Haris, Sp.BS",
		"photoUrl" : "http://10.0.2.2/anmp/img/DOKTER/doc5.jpg",
		"detail" : "dr. Ananda Haris, Sp.BS adalah salah satu anggota dari Surabaya Neuroscience Institute (SNeI). Dokter Haris lulus menjadi dokter spesialis bedah saraf pada tahun 2007 setelah dokter Wihasto menyelesaikan pendidikan spesialisnya di Universitas Airlangga Surabaya.",
		"hari" : "Senin dan Rabu",
		"jam" : "09.00-15.00"
  },
  {
    "id" : "6",
		"name" : "dr. Putri Yeantesa, SpJP-FIHA",
		"photoUrl" : "http://10.0.2.2/anmp/img/DOKTER/doc6.jpg",
		"detail" : "dr. Putri Yeantesa, SpJP-FIHA adalah dokter poli jantung yang telah menempuh pendidikan S1 dan S2 di  Universitas andalas pada tahun 2009 dan 2019.",
		"hari" : "Selasa-Jumat",
		"jam" : "15.00-18.00"
  },
  {
    "id" : "7",
		"name" : "Dr. dr. Rahadian Indarto Susilo, Sp.BS",
		"photoUrl" : "http://10.0.2.2/anmp/img/DOKTER/doc7.jpg",
		"detail" : "Dr. dr. Rahadian Indarto Susilo, Sp.BS adalah anggota dari Surabaya Neuroscience Institute (SNeI). Dokter Rahadian lulus menjadi dokter spesialis bedah saraf pada tahun 2009 setelah menyelesaikan pendidikan spesialis di Universitas Airlangga, melanjutakan gelar Doktoralnya di Universitas Airlangga dan lulus pada tahun 2019 hingga memiliki sub spesialis divisi Neuro Onkology / Tumor Otak. ",
		"hari" : "Kamis-Sabtu",
		"jam" : "07.00-11.00"
  },
  {
    "id" : "8",
		"name" : "dr. Gina Frances Agustine Rotty, Sp.OG",
		"photoUrl" : "http://10.0.2.2/anmp/img/DOKTER/doc8.jpg",
		"detail" : "dr. Gina Frances Agustine Rotty, Sp.OG adalah dokter klinik Kebidanan dan Penyakit Kandungan yang telah menempuh pendidikan Dokter Umum di Fakultas Kedokteran Universitas Sam Ratulangi tahun 1992 dan Dokter Spesialis Obstetri Ginekologi di Fakultas Kedokteran Universitas Sam Ratulangi tahun 2005",
		"hari" : "Rabu-Sabtu",
		"jam" : "12.00-14.00"
  }
]